{"🐶": 32106, "💉": 32148, "👨‍👩‍👦": 32112, "💀": 32116, "💼": 32143, "🏠": 32128, "⛪️": 32129, "🥰": 32104, "📱": 32118, "💬": 32126, "🤔": 32108, "👔": 32119, "😴": 32113, "😡": 32102, "👍": 32136, "💦": 32125, "👋": 32135, "💔": 32146, "👻": 32121, "🎮": 32115, "🎵": 32127, "🍳": 32144, "🤦": 32114, "😷": 32117, "🌞": 32132, "💩": 32123, "🤮": 32101, "😢": 32103, "😄": 32109, "👉": 32140, "👎": 32137, "🌛": 32131, "👀": 32124, "❤️": 32145, "👌": 32139, "⏰": 32133, "📅": 32149, "😣": 32105, "❌": 32122, "📖": 32134, "👩": 32111, "👨": 32110, "🙏": 32138, "😍": 32107, "🚗": 32130, "😂": 32100, "💰": 32141, "🎉": 32147, "🔥": 32120, "🏃": 32142}